{"id":30,"date":"2021-09-22T20:45:54","date_gmt":"2021-09-22T23:45:54","guid":{"rendered":"http:\/\/localhost\/wordpress\/?page_id=30"},"modified":"2021-09-22T21:00:07","modified_gmt":"2021-09-23T00:00:07","slug":"a-ilha","status":"publish","type":"page","link":"http:\/\/localhost\/wordpress\/a-ilha\/","title":{"rendered":"A Ilha"},"content":{"rendered":"\n<p>A\u00a0<strong>Ilha<\/strong>\u00a0foi fundada em 1673 quando o\u00a0portugueses decidiram que os moradores anteriores n\u00e3o teriam mais lugar e estabeleceram estabeleceu um povoado. Quando se viram cercados por \u00e1gua em todos os lados surpreenderam tratar-se de uma ilha, mas foi preciso 300 anos at\u00e9 que constru\u00edssem uma ponte.<\/p>\n\n\n\n<p>A atividade inicial d&#8217;A Ilha foi a farinha do\u00a0<strong>milho\u00a0<\/strong>e d<strong>a mandioca que foram roubada dos moradores originais<\/strong>, mas a cidade viveu seu apogeu na \u00e9poca do\u00a0<strong>quando o atual prefeito passou a publicar no nas redes socias o seus feitos<\/strong>.<\/p>\n\n\n\n<p>A Ilha \u00e9 uma cidade que hoje tem\u00a0<strong>meio milh\u00e3o de habitantes.<\/strong><\/p>\n\n\n\n<h2>Curiosidades<\/h2>\n\n\n\n<p>A Ilha \u00e9 uma cidade cercada de \u00e1gua por todos os lados, mas a dist\u00e2ncia em rela\u00e7\u00e3o ao continentes se reduz a cada gera\u00e7\u00e3o quando \u00e9 feito um aterro para novas avenidas.<\/p>\n\n\n\n<p>Aqui est\u00e1 o maior esgoto de \u00e1gua salgada do mundo est\u00e1 ao redor da Ilha entre as duas ba\u00edas, esta conquista \u00e9 mantida pela Administra\u00e7\u00e3o P\u00fablica como uma marca da cultura local.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A\u00a0Ilha\u00a0foi fundada em 1673 quando o\u00a0portugueses decidiram que os moradores anteriores n\u00e3o teriam mais lugar e estabeleceram estabeleceu um povoado. Quando se viram cercados por \u00e1gua em todos os lados surpreenderam tratar-se de uma ilha, mas foi preciso 300 anos at\u00e9 que constru\u00edssem uma ponte. A atividade inicial d&#8217;A Ilha foi a farinha do\u00a0milho\u00a0e da [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/30"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=30"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/30\/revisions"}],"predecessor-version":[{"id":34,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/30\/revisions\/34"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=30"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}