{"id":75,"date":"2021-09-25T21:10:58","date_gmt":"2021-09-26T00:10:58","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=75"},"modified":"2021-09-25T22:32:45","modified_gmt":"2021-09-26T01:32:45","slug":"prefeitura-da-ilha-diz-desconhecer-juros-de-emprestimo-de-r-570-milhoes","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/prefeitura-da-ilha-diz-desconhecer-juros-de-emprestimo-de-r-570-milhoes\/","title":{"rendered":"Prefeitura d\u2019A Ilha diz desconhecer juros de empr\u00e9stimo de R$ 570 milh\u00f5es"},"content":{"rendered":"\n<p>C\u00e2mara de Vereadores autorizou endividamento \u00e0s cegas, que ser\u00e1 pago entre 10 e 18 anos. O valor poder\u00e1 chegar a cerca de R$ 1,2 bilh\u00e3o, a ser pago at\u00e9 mesmo por ilh\u00e9us que hoje s\u00e3o crian\u00e7as.<\/p>\n\n\n\n<p>O empr\u00e9stimo \u00e9 para que a prefeitura da capital inicie um pacote de obras seis meses antes da pr\u00f3xima elei\u00e7\u00e3o, quando O Prefeito tentar\u00e1 virar O Presidente da Prov\u00edncia. O mandat\u00e1rio municipal n\u00e3o revela o quanto a cidade realmente se endividou para tomar esse empr\u00e9stimo e a base governista aceitou o compromisso \u00e0s escuras.<\/p>\n\n\n\n<p>A reportagem n\u00e3o conseguiu informa\u00e7\u00f5es nem da Administra\u00e7\u00e3o e nem dos bancos aprovados pelos vereadores. \u201cDesconhecemos os juros porque ainda n\u00e3o negociamos o percentual da propina para cada envolvido. Mas garantimos que n\u00e3o vamos revelar o valor antes que O Prefeito ven\u00e7a as elei\u00e7\u00f5es de 2022 para Presidente da Prov\u00edncia\u201d, disse O Secret\u00e1rio de Empr\u00e9stimos.&nbsp;<\/p>\n\n\n\n<p>\u201cN\u00f3s votamos sem pensar duas vezes, pois O prefeito emprega nossos parentes e amigos na prefeitura e ao mesmo tempo, poderemos bater fotos nas futuras obras para que nossos eleitores possam pensar que somos pol\u00edticos s\u00e9rios. Nessa confian\u00e7a, deixamos para negociar a o percentual da propina depois\u201d, explicou O Vereador do Partido Liberou Geral.<\/p>\n\n\n\n<p>Com mais essa articula\u00e7\u00e3o obscura, O Prefeito conseguiu endividar a cidade em cerca de R$ 1,2 bilh\u00e3o at\u00e9 agora para suas obras. Quando o contribuinte andar por um recapeamento novo pode lembrar que o \u201casfalta\u00e7o\u201d saiu em m\u00e9dia 48% mais caro do que \u00e9 de fato divulgado. Essa \u00e9 a m\u00e9dia de juros que as contrata\u00e7\u00f5es de empr\u00e9stimos que O Prefeito d\u2019A Ilha tem conseguido desde que assumiu, em 2017, para obras de infraestrutura vi\u00e1ria.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>C\u00e2mara de Vereadores autorizou endividamento \u00e0s cegas, que ser\u00e1 pago entre 10 e 18 anos. O valor poder\u00e1 chegar a cerca de R$ 1,2 bilh\u00e3o, a ser pago at\u00e9 mesmo por ilh\u00e9us que hoje s\u00e3o crian\u00e7as.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/75"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=75"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/75\/revisions"}],"predecessor-version":[{"id":88,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/75\/revisions\/88"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=75"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=75"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=75"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}