{"id":47,"date":"2021-09-01T20:41:54","date_gmt":"2021-09-01T23:41:54","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=47"},"modified":"2021-09-25T22:32:48","modified_gmt":"2021-09-26T01:32:48","slug":"sindicato-nao-pode-lutar-por-empregos-e-por-coleta-de-lixo-publica-porque-empresa-privada-ja-combinou-propina-diz-justica","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/sindicato-nao-pode-lutar-por-empregos-e-por-coleta-de-lixo-publica-porque-empresa-privada-ja-combinou-propina-diz-justica\/","title":{"rendered":"Sindicato n\u00e3o pode lutar por empregos e por coleta de lixo p\u00fablica porque Empresa Privada j\u00e1 combinou propina, diz Justi\u00e7a"},"content":{"rendered":"\n<p>Decis\u00e3o foi determinada ap\u00f3s integrantes do Sindicato fecharem entrada da \u00e1rea transbordo do lixo para impedir que a Empresa Privada de Coleta de Lixo continue a arrecadar dinheiro para o pagamento de propina.<\/p>\n\n\n\n<p>\u201cProibimos qualquer tumulto na presta\u00e7\u00e3o dos servi\u00e7os privados, especialmente o acesso ao local em que os caminh\u00f5es pesam o lixo para receber o dinheiro que ser\u00e1 usado na lavagem de dinheiro\u201d, diz a decis\u00e3o.<\/p>\n\n\n\n<h2>Sem empresa privada, sem propina<\/h2>\n\n\n\n<p>Al\u00e9m disso, os ju\u00edzes combinaram com O Prefeito que tornariam ilegal qualquer greve que pedisse a manuten\u00e7\u00e3o dos empregos e que frustrassem o lucro da Empresa Privada, pois \u00e9 com esse lucro que \u00e9 poss\u00edvel pagar propinas.<\/p>\n\n\n\n<p>\u201cSe a greve conseguir impedir as demiss\u00f5es que estamos planejando ficar\u00e1 dif\u00edcil contratamos a empresa privada e assim receber a propina que combinamos, por isso os ju\u00edzes est\u00e3o sensibilizados com nosso discurso\u201d, explicou o prefeito. Os ju\u00edzes tamb\u00e9m ficaram de pensar uma maneira de fechar o sindicato, porque a multa de $ 100 mil por dia s\u00f3 \u00e9 suficiente para fali-lo. O objetivo \u00e9 abrir caminho para novas privatiza\u00e7\u00f5es. A Prefeitura d\u2019A Ilha tem metas ousadas de desvio de dinheiro p\u00fablico at\u00e9 as elei\u00e7\u00f5es de 2022<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Decis\u00e3o foi determinada ap\u00f3s integrantes do Sindicato fecharem entrada da \u00e1rea transbordo do lixo para impedir que a Empresa Privada de Coleta de Lixo continue a arrecadar dinheiro para o pagamento de propina. \u201cProibimos qualquer tumulto na presta\u00e7\u00e3o dos servi\u00e7os privados, especialmente o acesso ao local em que os caminh\u00f5es pesam o lixo para receber [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/47"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=47"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/47\/revisions"}],"predecessor-version":[{"id":48,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/47\/revisions\/48"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=47"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=47"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=47"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}